neovim
coreutils
stow
you-get
the_silver_searcher
cmake
fzf
bat
exa
exiftool
clashx-pro
squirrel
iterm2
appcleaner
the-unarchiver
visual-studio-code
alt-tab
google-chrome
google-drive
onedrive
gpgtools
fliqlo
xmind-zen
qq
wechat
baidunetdisk
neteasemusic
setapp
iina
goland
pycharm
postman